{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 188525, "word_counts": "{\"film\": 257, \"ka\": 14603, \"kya\": 38535, \"naam\": 686, \"hai\": 55916, \"namaste\": 25, \"sada\": 8, \"hua\": 634, \"tomatoes\": 89, \"score\": 90, \"mahaan\": 18, \"lekin\": 407, \"meta\": 2, \"critic\": 13, \"is\": 12989, \"gunavatta\": 1, \"kee\": 123, \"philm\": 85, \"se\": 17872, \"thoda\": 665, \"kam\": 600, \"lagata\": 127, \"aapako\": 39, \"ki\": 17967, \"pasand\": 540, \"aaegee\": 1, \"yah\": 386, \"kis\": 657, \"tarah\": 410, \"kab\": 3989, \"banee\": 2, \"thee\": 47, \"aashchary\": 5, \"mahila\": 12, \"mujhe\": 23965, \"mein\": 2481, \"bahut\": 830, \"maja\": 31, \"aaega\": 4, \"deesee\": 1, \"komik\": 1, \"duniya\": 63, \"sthaapit\": 1, \"ek\": 10863, \"ekshan\": 9, \"kaun\": 169, \"sitaare\": 3, \"hain\": 692, \"movie\": 1355, \"isane\": 9, \"theaters\": 19, \"achchha\": 64, \"pradarshan\": 8, \"kiya\": 1395, \"ise\": 182, \"paane\": 9, \"kelie\": 15, \"any\": 92, \"dekhanee\": 1, \"hongee\": 1, \"main\": 993, \"character\": 120, \"gal\": 12, \"gadot\": 9, \"chris\": 155, \"pine\": 16, \"robin\": 22, \"wright\": 6, \"aur\": 11031, \"danny\": 37, \"huston\": 3, \"bhi\": 2243, \"ke\": 81318, \"baare\": 2146, \"nahin\": 294, \"stand\": 30, \"alone\": 19, \"piece\": 6, \"jise\": 37, \"samajhane\": 2, \"lie\": 97, \"movies\": 406, \"knowledge\": 17, \"aavashyakata\": 3, \"hogee\": 3, \"war\": 66, \"moovie\": 1, \"bachchon\": 15, \"paarivaarik\": 1, \"aap\": 4362, \"kisee\": 13, \"bhee\": 60, \"kalaakaar\": 5, \"parichit\": 1, \"malum\": 8, \"muje\": 4986, \"lgta\": 14, \"faimly\": 1, \"mai\": 9187, \"bacho\": 12, \"saath\": 512, \"dekh\": 351, \"sakte\": 2718, \"ho\": 2969, \"skta\": 16, \"wo\": 1685, \"bare\": 674, \"konse\": 840, \"color\": 31, \"pallet\": 1, \"use\": 1618, \"hui\": 233, \"ha\": 178, \"vo\": 96, \"me\": 32989, \"jada\": 7, \"nhi\": 238, \"dikhate\": 7, \"bas\": 172, \"he\": 8648, \"to\": 6641, \"dark\": 42, \"or\": 385, \"cold\": 219, \"bright\": 11, \"action\": 62, \"rokne\": 5, \"kaise\": 599, \"admi\": 8, \"rok\": 478, \"yeh\": 530, \"dono\": 175, \"scene\": 105, \"par\": 13869, \"based\": 53, \"wonderwoman\": 2, \"uske\": 568, \"pass\": 331, \"super\": 70, \"powers\": 10, \"marvle\": 2, \"haa\": 33, \"alava\": 6, \"dc\": 226, \"univerce\": 1, \"ye\": 2566, \"abhi\": 5089, \"tak\": 10024, \"cinemaghar\": 2, \"bahar\": 767, \"mei\": 5731, \"nahi\": 2625, \"socha\": 52, \"mejhe\": 2, \"vishvash\": 1, \"blu\": 1, \"ray\": 31, \"aayegi\": 83, \"bataie\": 1, \"mainne\": 36, \"kabhee\": 12, \"dekhee\": 15, \"jaanate\": 7, \"pata\": 228, \"isamen\": 11, \"kuchh\": 85, \"behatareen\": 7, \"jaise\": 152, \"tom\": 200, \"hainks\": 2, \"meril\": 2, \"streep\": 6, \"mere\": 20463, \"pasandeeda\": 11, \"do\": 3653, \"mera\": 4444, \"aapane\": 22, \"pahale\": 25, \"abhee\": 10, \"dekhana\": 31, \"chaahate\": 10, \"ko\": 55262, \"googlai\": 1, \"bura\": 37, \"vichaar\": 13, \"hoga\": 2800, \"dekhen\": 20, \"baar\": 427, \"dekhakar\": 2, \"lagega\": 2706, \"vah\": 167, \"majaakiya\": 3, \"google\": 78, \"achha\": 107, \"vichar\": 18, \"yeah\": 58, \"vh\": 1, \"haimain\": 1, \"sare\": 138, \"kartha\": 50, \"hoon\": 3972, \"imdb\": 6, \"alavanahi\": 1, \"humko\": 147, \"check\": 730, \"karna\": 1877, \"chahiye\": 5134, \"saal\": 558, \"kitne\": 3812, \"dekhthe\": 3, \"achhi\": 55, \"sawalbahut\": 1, \"shailee\": 4, \"romanchakari\": 2, \"fatal\": 1, \"atrraction\": 1, \"vaisi\": 2, \"thrah\": 1, \"doosari\": 1, \"basic\": 8, \"instinct\": 3, \"meri\": 3644, \"pasandida\": 4, \"moive\": 21, \"tum\": 443, \"jayada\": 12, \"dekhate\": 7, \"week\": 1565, \"purani\": 18, \"payari\": 2, \"hoti\": 295, \"especially\": 22, \"s\": 1645, \"films\": 24, \"genres\": 7, \"horrorromantic\": 1, \"comedy\": 171, \"jim\": 113, \"carey\": 46, \"funny\": 86, \"guy\": 64, \"liar\": 8, \"elevator\": 9, \"yaad\": 8930, \"karo\": 13669, \"lol\": 149, \"haan\": 414, \"kid\": 75, \"kahogemujhe\": 1, \"shrek\": 3, \"achi\": 66, \"lagti\": 47, \"laghbhag\": 2, \"sari\": 18, \"good\": 304, \"memories\": 7, \"maine\": 1033, \"purane\": 11, \"time\": 6127, \"kafi\": 90, \"classics\": 9, \"bohat\": 25, \"dekhi\": 133, \"i\": 3536, \"agree\": 72, \"worthwatching\": 1, \"tumne\": 133, \"gaslight\": 3, \"scary\": 16, \"han\": 104, \"definitely\": 39, \"sign\": 40, \"out\": 494, \"samay\": 3196, \"gaya\": 998, \"apak\": 1, \"day\": 867, \"great\": 188, \"na\": 998, \"dekho\": 225, \"you\": 1220, \"will\": 624, \"hello\": 139, \"kabhi\": 286, \"jaws\": 8, \"no\": 244, \"mene\": 192, \"voh\": 322, \"amazing\": 37, \"heye\": 2, \"man\": 134, \"jo\": 1709, \"apne\": 857, \"beach\": 709, \"side\": 111, \"town\": 143, \"crazy\": 37, \"shark\": 18, \"save\": 122, \"karne\": 9835, \"koshish\": 40, \"kar\": 3088, \"raha\": 2417, \"what\": 587, \"about\": 216, \"la\": 479, \"land\": 42, \"dekha\": 224, \"tumhe\": 231, \"lagta\": 526, \"iski\": 39, \"happy\": 312, \"ending\": 29, \"hetum\": 2, \"konsa\": 523, \"recommend\": 42, \"karoge\": 29, \"ve\": 143, \"kill\": 9, \"karte\": 499, \"end\": 371, \"relax\": 10, \"rahne\": 12, \"liye\": 55985, \"aadmi\": 40, \"spoilers\": 4, \"haha\": 136, \"eemaanadaaree\": 1, \"jabade\": 8, \"siphaarish\": 4, \"karoonga\": 9, \"itanee\": 1, \"klaasik\": 2, \"kyon\": 87, \"laind\": 8, \"bhoomi\": 3, \"theek\": 79, \"yahoodiyon\": 1, \"kaarravaee\": 3, \"tulana\": 5, \"karata\": 41, \"deta\": 91, \"jabaki\": 4, \"sangeetamay\": 2, \"romaantik\": 3, \"komedee\": 5, \"hamm\": 2, \"samajhaane\": 1, \"sakata\": 28, \"kyonki\": 44, \"hee\": 46, \"ant\": 29, \"jaanata\": 5, \"jab\": 672, \"kaha\": 1059, \"tha\": 1648, \"joz\": 2, \"koee\": 19, \"romaans\": 3, \"vaastavik\": 5, \"kahaanee\": 6, \"aadhaarit\": 6, \"the\": 7126, \"wolf\": 10, \"of\": 2100, \"wall\": 28, \"street\": 546, \"rating\": 88, \"move\": 330, \"tho\": 662, \"average\": 250, \"hein\": 1016, \"kuch\": 2616, \"special\": 101, \"ache\": 224, \"soche\": 4, \"leo\": 18, \"dicaprio\": 33, \"jordan\": 40, \"portrayal\": 2, \"acha\": 836, \"performance\": 53, \"hame\": 35, \"humere\": 1, \"opinion\": 19, \"pakka\": 20, \"genreblack\": 1, \"referred\": 3, \"waha\": 269, \"theje\": 1, \"dusre\": 184, \"logo\": 126, \"scamming\": 1, \"wah\": 64, \"past\": 45, \"thaninteen\": 1, \"eighteen\": 4, \"seven\": 65, \"hawo\": 1, \"ninteen\": 1, \"jyada\": 107, \"puch\": 12, \"sakhte\": 1, \"hesarmaie\": 1, \"mat\": 256, \"generally\": 12, \"black\": 102, \"type\": 61, \"dekhte\": 51, \"honestly\": 12, \"jesa\": 3, \"matlab\": 58, \"aapko\": 113, \"lagtha\": 78, \"characters\": 33, \"sab\": 320, \"dull\": 3, \"hei\": 69, \"acting\": 60, \"skill\": 5, \"isme\": 105, \"kahi\": 84, \"actors\": 48, \"paragraph\": 12, \"anusar\": 10, \"sounds\": 47, \"karthe\": 39, \"really\": 126, \"smart\": 16, \"scheme\": 9, \"pulloff\": 1, \"hours\": 514, \"million\": 15, \"yar\": 132, \"chuni\": 1, \"gayi\": 120, \"adventure\": 18, \"animation\": 26, \"woh\": 255, \"achhe\": 24, \"lagte\": 10, \"iss\": 138, \"ratings\": 18, \"acchi\": 56, \"rotten\": 85, \"ne\": 1253, \"diya\": 464, \"cinemascore\": 15, \"a\": 1521, \"aapake\": 7, \"jaisa\": 109, \"lokapriy\": 1, \"bachche\": 13, \"jame\": 5, \"hue\": 300, \"theemd\": 1, \"rekha\": 3, \"raajakumaaree\": 1, \"philmon\": 8, \"alag\": 55, \"laga\": 435, \"pyaare\": 4, \"kiradaar\": 5, \"vaalee\": 6, \"kalaakaaron\": 2, \"sochate\": 9, \"kristan\": 1, \"bel\": 6, \"phevar\": 1, \"kaast\": 2, \"aaidiya\": 1, \"menajel\": 1, \"achchhee\": 22, \"jisake\": 3, \"paas\": 4056, \"khoobasoorat\": 1, \"aavaaj\": 5, \"vishisht\": 1, \"oloph\": 1, \"sabase\": 10, \"majedaar\": 7, \"eneemeshan\": 1, \"prabhaavit\": 2, \"pooree\": 5, \"kitanee\": 6, \"sundar\": 9, \"kala\": 11, \"vishesh\": 10, \"roop\": 59, \"barph\": 1, \"mahal\": 9, \"drshy\": 11, \"dee\": 18, \"aamataur\": 28, \"ya\": 1029, \"philmen\": 14, \"pakad\": 10, \"unhen\": 13, \"dekhane\": 20, \"anubhav\": 6, \"aasaanee\": 2, \"barbaad\": 6, \"sahamat\": 14, \"seeton\": 1, \"nirbhar\": 7, \"toh\": 2490, \"sad\": 108, \"uska\": 284, \"parents\": 117, \"sea\": 28, \"mar\": 42, \"gaye\": 393, \"rock\": 514, \"family\": 598, \"cute\": 33, \"soch\": 84, \"rahe\": 1196, \"b\": 242, \"roadway\": 2, \"lag\": 137, \"jarur\": 56, \"us\": 1043, \"songs\": 1098, \"catchy\": 1, \"hero\": 26, \"elsas\": 1, \"choti\": 15, \"bahen\": 2, \"typical\": 22, \"prince\": 35, \"bilkul\": 85, \"sisters\": 39, \"behen\": 202, \"usse\": 117, \"relate\": 18, \"sakthe\": 31, \"maantha\": 31, \"hans\": 9, \"aapka\": 55, \"favorite\": 233, \"kon\": 66, \"horrible\": 2, \"usko\": 71, \"ana\": 26, \"villain\": 15, \"banane\": 150, \"vyast\": 2, \"kristoff\": 2, \"appreciate\": 14, \"karunga\": 152, \"kitna\": 7592, \"helpful\": 3, \"charitr\": 8, \"olaph\": 1, \"ann\": 71, \"anamol\": 1, \"aaya\": 174, \"kamare\": 1, \"elsa\": 12, \"band\": 3379, \"bhayaanak\": 4, \"hairaan\": 5, \"shuroo\": 3, \"itana\": 8, \"karatee\": 10, \"shahar\": 166, \"utana\": 1, \"jitana\": 3, \"banaaya\": 6, \"kristoph\": 1, \"samaapt\": 6, \"gae\": 18, \"aisa\": 230, \"jisamen\": 4, \"dhokhebaaj\": 1, \"mixed\": 4, \"reviews\": 46, \"mile\": 126, \"iske\": 96, \"tumhari\": 29, \"hi\": 1146, \"aisi\": 54, \"ladki\": 60, \"hun\": 562, \"jisse\": 44, \"notebook\": 10, \"ni\": 47, \"timeline\": 4, \"aayi\": 45, \"screen\": 64, \"bematlab\": 1, \"moments\": 9, \"okay\": 83, \"rachel\": 40, \"ryan\": 82, \"but\": 294, \"trailer\": 20, \"cheesy\": 2, \"sa\": 93, \"excellent\": 10, \"book\": 381, \"padhi\": 7, \"biased\": 2, \"nicholas\": 9, \"sparks\": 5, \"books\": 94, \"leke\": 94, \"uski\": 190, \"read\": 87, \"bada\": 148, \"usne\": 128, \"ghar\": 4443, \"lena\": 533, \"chatha\": 7, \"thi\": 427, \"allie\": 19, \"mummy\": 44, \"rude\": 5, \"upai\": 1, \"upper\": 14, \"class\": 409, \"logon\": 60, \"hote\": 153, \"kaafi\": 143, \"dekhna\": 219, \"mila\": 101, \"world\": 196, \"wars\": 29, \"vintage\": 7, \"look\": 71, \"first\": 327, \"jaa\": 263, \"point\": 87, \"love\": 370, \"karate\": 46, \"hate\": 56, \"darshy\": 1, \"nooh\": 1, \"gatsby\": 24, \"vishvaas\": 7, \"laega\": 1, \"vaapas\": 1, \"usake\": 8, \"saamagree\": 1, \"cheezen\": 2, \"ainee\": 1, \"interferes\": 1, \"khushee\": 1, \"noah\": 25, \"hota\": 647, \"lon\": 5, \"tume\": 5, \"samajhate\": 2, \"last\": 1506, \"titanic\": 14, \"pyaar\": 42, \"bore\": 7, \"aant\": 2, \"bhut\": 10, \"samajane\": 1, \"hamane\": 5, \"baat\": 386, \"karke\": 1259, \"there\": 243, \"believe\": 48, \"batana\": 19, \"kyun\": 66, \"social\": 60, \"network\": 27, \"accha\": 156, \"thanks\": 142, \"sahi\": 137, \"task\": 27, \"sopa\": 1, \"aapke\": 65, \"sath\": 1579, \"charcha\": 8, \"janakaaree\": 1, \"ikattha\": 2, \"karane\": 55, \"try\": 60, \"karen\": 6838, \"tay\": 4, \"kare\": 28297, \"agar\": 3065, \"chahata\": 1, \"hu\": 3106, \"si\": 33, \"pahali\": 1, \"maza\": 27, \"koi\": 6900, \"mujse\": 4, \"saupa\": 2, \"vises\": 1, \"zuckerberg\": 25, \"eisenberg\": 13, \"chitran\": 2, \"atyadhik\": 2, \"sammohak\": 2, \"pramukh\": 14, \"actor\": 66, \"ivy\": 4, \"league\": 35, \"university\": 105, \"attend\": 171, \"sneak\": 3, \"peek\": 2, \"deti\": 29, \"inke\": 11, \"andar\": 188, \"life\": 136, \"kaisi\": 390, \"hogi\": 2384, \"lead\": 21, \"jante\": 19, \"actually\": 46, \"sure\": 97, \"only\": 90, \"one\": 269, \"hope\": 64, \"as\": 265, \"typecast\": 1, \"kyunki\": 48, \"talented\": 4, \"they\": 273, \"justin\": 208, \"timberlake\": 60, \"armie\": 3, \"hammer\": 5, \"cool\": 172, \"napster\": 5, \"founder\": 5, \"role\": 81, \"play\": 3557, \"tumhara\": 61, \"probably\": 36, \"rup\": 37, \"sabse\": 2001, \"likable\": 2, \"nishchit\": 13, \"saverin\": 5, \"incredbily\": 1, \"well\": 120, \"nuanced\": 2, \"portrait\": 1, \"puri\": 38, \"biographical\": 6, \"although\": 12, \"zukerberg\": 4, \"plot\": 51, \"accuracy\": 1, \"complain\": 6, \"tension\": 12, \"usme\": 164, \"evil\": 13, \"twins\": 7, \"feature\": 3, \"unka\": 70, \"bhul\": 46, \"winklevoss\": 4, \"dikhte\": 4, \"cheated\": 12, \"lagey\": 3, \"shayad\": 69, \"deposition\": 3, \"investigate\": 2, \"fraudulently\": 1, \"claim\": 6, \"facebook\": 189, \"idea\": 57, \"soundtrack\": 107, \"kaisa\": 7437, \"worth\": 64, \"noting\": 1, \"karta\": 363, \"made\": 70, \"scares\": 1, \"timed\": 2, \"like\": 528, \"part\": 116, \"amity\": 1, \"island\": 166, \"location\": 380, \"hemujhe\": 2, \"sakta\": 2324, \"sense\": 19, \"jiske\": 73, \"itna\": 127, \"famous\": 25, \"hejab\": 1, \"audience\": 8, \"fear\": 10, \"anxiety\": 1, \"badana\": 1, \"chahte\": 55, \"unhone\": 118, \"sound\": 199, \"dusra\": 136, \"affirmation\": 2, \"spielberg\": 13, \"knew\": 4, \"postproduction\": 1, \"shak\": 6, \"banaane\": 6, \"achchhe\": 14, \"meree\": 7, \"kism\": 3, \"jyaada\": 8, \"dara\": 3, \"vrttachitr\": 1, \"hailoveen\": 1, \"aasapaas\": 2, \"anyatha\": 2, \"aanand\": 13, \"milata\": 4, \"samajh\": 65, \"aata\": 71, \"haihailoveen\": 1, \"khud\": 97, \"daraane\": 1, \"shaark\": 30, \"hamale\": 5, \"meyar\": 2, \"pratikriya\": 5, \"laalachee\": 2, \"thamain\": 1, \"maanata\": 2, \"janata\": 9, \"ghabaraana\": 1, \"chaahie\": 15, \"laalach\": 2, \"khatare\": 1, \"daalana\": 1, \"nihitaarth\": 1, \"naitik\": 2, \"donon\": 9, \"sochana\": 3, \"saaph\": 1, \"saamane\": 4, \"pesh\": 5, \"jae\": 50, \"parinaamasvaroop\": 1, \"shaarkshikaar\": 1, \"unmaad\": 1, \"paida\": 21, \"un\": 72, \"cheejon\": 5, \"hainmujhe\": 1, \"hissa\": 13, \"thamujhe\": 1, \"samudr\": 8, \"le\": 726, \"jaaya\": 1, \"jaata\": 85, \"jyaadaatar\": 3, \"log\": 306, \"shaayad\": 16, \"lenge\": 16, \"paryaapt\": 2, \"naatak\": 7, \"sahee\": 6, \"brodee\": 1, \"kadam\": 11, \"charitron\": 1, \"haalaanki\": 15, \"unake\": 5, \"bete\": 108, \"prerit\": 4, \"sadame\": 1, \"liya\": 167, \"speelabarg\": 7, \"chhote\": 7, \"raajaneeti\": 2, \"chitrit\": 2, \"naakhoon\": 1, \"sir\": 230, \"maara\": 13, \"yathaarthavaadee\": 2, \"sabhee\": 15, \"prakaar\": 5, \"laagoo\": 2, \"paisa\": 29, \"hamesha\": 81, \"sarvochch\": 1, \"praathamikata\": 1, \"durbhaagyavash\": 1, \"sach\": 92, \"dukh\": 9, \"hamen\": 6, \"traasadee\": 1, \"hamalon\": 1, \"kabheekabhee\": 2, \"jastee\": 1, \"apane\": 18, \"chamakadaar\": 1, \"kshan\": 2, \"raaste\": 916, \"yugal\": 1, \"unakee\": 5, \"adhik\": 55, \"baad\": 1346, \"shrenee\": 1, \"bajaay\": 4, \"poorv\": 1, \"aatee\": 3, \"hey\": 220, \"lakin\": 22, \"aatha\": 16, \"kamjor\": 1, \"scuba\": 3, \"magar\": 61, \"breathing\": 13, \"enjoy\": 73, \"aise\": 140, \"maaf\": 10, \"typo\": 1, \"jaane\": 2098, \"de\": 865, \"completely\": 9, \"cage\": 8, \"pani\": 19, \"jaavunga\": 1, \"aapse\": 18, \"baath\": 14, \"dhanyavad\": 3, \"hamara\": 24, \"ab\": 503, \"khatma\": 2, \"din\": 2082, \"rahane\": 12, \"subh\": 7, \"kamna\": 1, \"aaj\": 12629, \"ham\": 54, \"batman\": 86, \"vs\": 32, \"superman\": 70, \"karenge\": 174, \"comik\": 1, \"jaroorat\": 8, \"keh\": 22, \"halaki\": 5, \"steel\": 22, \"better\": 83, \"knight\": 5, \"jitni\": 85, \"follow\": 50, \"krti\": 19, \"so\": 275, \"safely\": 4, \"wonder\": 54, \"woman\": 45, \"womanrole\": 1, \"ker\": 13, \"rhe\": 45, \"ben\": 58, \"affleck\": 9, \"batmanka\": 1, \"bruce\": 65, \"wayne\": 35, \"henry\": 36, \"cavill\": 4, \"clark\": 14, \"kent\": 43, \"paly\": 2, \"diane\": 15, \"lane\": 294, \"martha\": 29, \"amy\": 64, \"adams\": 16, \"louis\": 120, \"in\": 1760, \"fan\": 71, \"sabhi\": 3783, \"daredevils\": 2, \"mote\": 2, \"hoskta\": 1, \"michael\": 139, \"keaton\": 2, \"payge\": 1, \"michel\": 1, \"bhote\": 5, \"critics\": 54, \"solid\": 4, \"grade\": 9, \"k\": 548, \"director\": 53, \"zack\": 16, \"snyder\": 5, \"kaunsi\": 49, \"direct\": 47, \"v\": 82, \"general\": 32, \"zod\": 1, \"battle\": 10, \"month\": 308, \"controversial\": 3, \"figure\": 12, \"ban\": 113, \"jata\": 179, \"justice\": 18, \"tareeke\": 10, \"chalta\": 31, \"daily\": 637, \"planet\": 9, \"articles\": 4, \"expose\": 2, \"chahta\": 2255, \"alawa\": 21, \"bol\": 70, \"david\": 107, \"goyer\": 1, \"terrio\": 1, \"write\": 17, \"enemies\": 1, \"lex\": 10, \"luthor\": 9, \"harane\": 2, \"lekar\": 108, \"obsessed\": 1, \"basically\": 8, \"fight\": 34, \"manipulate\": 3, \"pe\": 382, \"rahti\": 6, \"be\": 896, \"honest\": 5, \"hara\": 13, \"maarne\": 14, \"wala\": 3803, \"rahta\": 10, \"bolta\": 17, \"aati\": 54, \"explain\": 8, \"karti\": 90, \"maa\": 81, \"rescue\": 12, \"scout\": 17, \"ship\": 26, \"confront\": 3, \"debut\": 7, \"dang\": 1, \"millionaire\": 4, \"juske\": 1, \"pas\": 1023, \"fancy\": 7, \"gadget\": 3, \"at\": 1955, \"least\": 56, \"real\": 70, \"sochega\": 1, \"jeetega\": 2, \"kryptonite\": 3, \"aapase\": 2, \"vaala\": 9, \"baitamain\": 6, \"bhaala\": 1, \"jisase\": 4, \"suparamain\": 5, \"maarane\": 2, \"yojana\": 7, \"banaata\": 4, \"isase\": 3, \"sev\": 3, \"maartha\": 4, \"lain\": 2, \"upayog\": 7, \"sena\": 6, \"shaamil\": 37, \"shukr\": 3, \"manaate\": 1, \"vaastav\": 46, \"bachaata\": 1, \"saamana\": 2, \"loothar\": 3, \"skaut\": 1, \"jahaaj\": 1, \"luther\": 11, \"maarata\": 2, \"vahee\": 4, \"jisane\": 3, \"apaharan\": 1, \"giraphtaar\": 1, \"jel\": 2, \"dauraan\": 5, \"usaka\": 4, \"chetaavanee\": 1, \"dekhata\": 5, \"rahega\": 1827, \"mool\": 6, \"phrainchaizee\": 1, \"opaning\": 1, \"chhod\": 48, \"aautaphit\": 1, \"bahas\": 1, \"sunee\": 1, \"kahana\": 7, \"kamaal\": 12, \"kahate\": 4, \"haasyaaspad\": 1, \"ailovaid\": 1, \"aphasos\": 1, \"mrtyu\": 2, \"jaatee\": 4, \"broos\": 3, \"ven\": 1, \"metaahumans\": 1, \"teem\": 2, \"iraada\": 3, \"metahumans\": 1, \"unhonne\": 21, \"lyoopor\": 1, \"phailon\": 1, \"sooparamain\": 1, \"anupasthiti\": 2, \"raksha\": 10, \"paaya\": 10, \"bade\": 58, \"aadamee\": 3, \"minat\": 1, \"gudiyon\": 1, \"pakadana\": 1, \"oph\": 2, \"behatar\": 7, \"rukoo\": 1, \"maar\": 48, \"keise\": 1, \"imandaari\": 1, \"aakhir\": 16, \"dirt\": 7, \"kocoffin\": 1, \"rakh\": 54, \"socho\": 4, \"aakhari\": 1, \"line\": 139, \"hamare\": 336, \"isko\": 38, \"salah\": 5, \"yadi\": 32, \"sahmat\": 3, \"filma\": 1, \"khayal\": 30, \"apna\": 410, \"rakhe\": 101, \"achcha\": 49, \"angelina\": 11, \"jolie\": 7, \"sleeping\": 21, \"beauty\": 30, \"story\": 144, \"utni\": 7, \"badiya\": 63, \"vahiyaat\": 1, \"pta\": 47, \"zyadaya\": 1, \"villan\": 3, \"fantasy\": 23, \"asal\": 11, \"fairy\": 8, \"vishwaas\": 3, \"aaye\": 83, \"lamba\": 237, \"gya\": 81, \"it\": 692, \"says\": 18, \"human\": 32, \"pyar\": 101, \"pad\": 38, \"gai\": 35, \"know\": 152, \"and\": 1990, \"then\": 65, \"wings\": 8, \"kaat\": 17, \"diye\": 42, \"think\": 77, \"sirf\": 347, \"suna\": 81, \"oh\": 171, \"wow\": 109, \"ah\": 16, \"phillips\": 4, \"kiss\": 26, \"kaam\": 793, \"lover\": 4, \"betray\": 1, \"stefan\": 7, \"aurora\": 23, \"father\": 75, \"maleficent\": 16, \"shaana\": 2, \"mouth\": 7, \"muh\": 33, \"daal\": 23, \"samaj\": 30, \"different\": 77, \"old\": 135, \"fashioned\": 1, \"change\": 435, \"hona\": 127, \"isse\": 80, \"changed\": 95, \"deya\": 15, \"stereotype\": 2, \"break\": 167, \"fix\": 71, \"broken\": 16, \"iska\": 52, \"haei\": 1, \"familiar\": 16, \"metacritic\": 23, \"jahaan\": 37, \"meine\": 11, \"perform\": 70, \"achchi\": 21, \"actress\": 15, \"person\": 48, \"jisme\": 229, \"jati\": 48, \"unhe\": 236, \"daughter\": 26, \"karni\": 78, \"padi\": 128, \"akeli\": 3, \"scare\": 11, \"hokar\": 23, \"bhaagti\": 1, \"critical\": 11, \"responses\": 5, \"interesting\": 141, \"frozen\": 25, \"true\": 51, \"scenario\": 5, \"zarurat\": 1274, \"mother\": 119, \"rha\": 53, \"har\": 4499, \"entertaining\": 9, \"leg\": 12, \"rhi\": 22, \"weekend\": 4886, \"mauka\": 27, \"huin\": 37, \"year\": 304, \"sidha\": 7, \"khada\": 13, \"reh\": 18, \"aapakee\": 3, \"raay\": 7, \"kahoon\": 2, \"lagatee\": 2, \"kah\": 22, \"tumhen\": 1, \"dosh\": 1, \"dar\": 28, \"badatar\": 1, \"bana\": 114, \"detee\": 1, \"surprise\": 68, \"zyadatar\": 3, \"music\": 3705, \"agreed\": 9, \"badhata\": 2, \"daravana\": 1, \"banata\": 12, \"wahi\": 30, \"surprised\": 15, \"itni\": 58, \"high\": 696, \"driving\": 864, \"sunoon\": 1, \"aa\": 483, \"zyada\": 628, \"low\": 365, \"scores\": 10, \"denge\": 51, \"sehmat\": 10, \"cheerfully\": 2, \"perverse\": 2, \"daravani\": 1, \"isliye\": 107, \"zamane\": 2, \"pehle\": 2411, \"nikal\": 1134, \"give\": 53, \"dena\": 52, \"easier\": 6, \"kahunga\": 5, \"depending\": 1, \"on\": 2035, \"too\": 89, \"gruesome\": 2, \"for\": 1934, \"children\": 104, \"bacchon\": 171, \"unko\": 37, \"nightmares\": 1, \"ajeeb\": 12, \"thriller\": 23, \"maana\": 8, \"key\": 96, \"scenes\": 29, \"attacks\": 4, \"pareconomic\": 1, \"impact\": 3, \"batata\": 7, \"cover\": 45, \"society\": 18, \"yahaan\": 11, \"bounty\": 2, \"hunter\": 16, \"rakha\": 45, \"bolengain\": 1, \"maze\": 16, \"fictional\": 1, \"new\": 2573, \"england\": 147, \"resort\": 23, \"californiamein\": 1, \"kaheen\": 2, \"vahaan\": 19, \"saare\": 385, \"beaches\": 8, \"kitana\": 2, \"vishaal\": 2, \"maanta\": 5, \"south\": 400, \"west\": 293, \"coast\": 119, \"imagine\": 52, \"tourist\": 4, \"beacht\": 1, \"rahoongan\": 1, \"marate\": 2, \"paaye\": 6, \"jate\": 33, \"rahein\": 5, \"silly\": 4, \"isake\": 10, \"khaasakar\": 4, \"team\": 217, \"rahate\": 6, \"haiphir\": 1, \"disbelief\": 1, \"suspend\": 41, \"hah\": 5, \"tourists\": 4, \"honge\": 184, \"kinaare\": 3, \"itane\": 2, \"sharks\": 3, \"tiger\": 15, \"white\": 64, \"varnan\": 3, \"mayor\": 4, \"sheher\": 4, \"kahin\": 28, \"paise\": 115, \"leta\": 350, \"khulne\": 4, \"kholne\": 10, \"bohot\": 120, \"adamant\": 1, \"humesha\": 6, \"chotti\": 1, \"whites\": 2, \"unn\": 10, \"badi\": 64, \"kissi\": 4, \"scientist\": 2, \"marine\": 9, \"biologist\": 1, \"beech\": 1466, \"laa\": 7, \"limited\": 4, \"plan\": 105, \"hook\": 12, \"harpoon\": 1, \"unke\": 164, \"attack\": 14, \"determine\": 4, \"oceanographer\": 1, \"scientists\": 3, \"laaye\": 21, \"help\": 172, \"bekar\": 5, \"aage\": 180, \"jaate\": 520, \"banaate\": 3, \"sharkproof\": 1, \"todd\": 16, \"reward\": 6, \"risk\": 6, \"zyaada\": 4, \"nyc\": 234, \"vacation\": 120, \"chala\": 72, \"jaoonga\": 105, \"kimat\": 5, \"hogame\": 1, \"janti\": 4, \"how\": 272, \"much\": 74, \"am\": 4327, \"doing\": 70, \"lovely\": 11, \"cgi\": 2, \"storyline\": 6, \"fantastic\": 3, \"casting\": 13, \"batati\": 3, \"intentions\": 1, \"bad\": 99, \"turn\": 81, \"baki\": 35, \"components\": 2, \"star\": 66, \"clean\": 60, \"suitable\": 5, \"pulled\": 3, \"feel\": 66, \"huva\": 66, \"male\": 5, \"sharlto\": 1, \"copley\": 2, \"patha\": 78, \"boliye\": 142, \"yek\": 55, \"free\": 367, \"fire\": 60, \"nice\": 90, \"hardcore\": 4, \"selfhelp\": 1, \"upar\": 382, \"fact\": 17, \"itne\": 47, \"commentary\": 8, \"waise\": 74, \"lindsay\": 17, \"lohan\": 7, \"mazedaar\": 289, \"tina\": 63, \"fey\": 5, \"poehler\": 3, \"h\": 348, \"yakeen\": 19, \"already\": 69, \"decade\": 3, \"chuki\": 10, \"screenplay\": 2, \"likha\": 143, \"regina\": 6, \"george\": 125, \"mom\": 1008, \"sunishachit\": 1, \"kyoki\": 5, \"dastaveg\": 3, \"kaphi\": 1, \"samiksha\": 2, \"mukhya\": 7, \"kirdar\": 3, \"shoop\": 1, \"hamako\": 1, \"chijo\": 2, \"sambadhit\": 1, \"surakshit\": 6, \"majakiya\": 3, \"plastics\": 3, \"vishaya\": 1, \"bataya\": 13, \"queen\": 41, \"bee\": 12, \"wording\": 1, \"likhavat\": 1, \"essence\": 2, \"captures\": 1, \"drama\": 44, \"school\": 1019, \"girls\": 97, \"aapas\": 12, \"students\": 26, \"unusual\": 9, \"kicked\": 2, \"up\": 2021, \"spine\": 1, \"breaks\": 8, \"bus\": 313, \"hit\": 174, \"huvi\": 4, \"principal\": 8, \"position\": 21, \"rehana\": 2, \"cha\": 6, \"unga\": 1, \"norbury\": 2, \"madam\": 16, \"bat\": 51, \"headache\": 4, \"mujhko\": 9, \"three\": 203, \"men\": 34, \"cady\": 3, \"banti\": 7, \"highschool\": 4, \"faze\": 1, \"aaron\": 30, \"finally\": 14, \"larka\": 2, \"remember\": 43, \"proud\": 14, \"friends\": 187, \"reconciling\": 1, \"prom\": 5, \"banna\": 13, \"development\": 18, \"zaroor\": 28, \"mast\": 32, \"kehna\": 5, \"classmates\": 2, \"wonderful\": 11, \"their\": 123, \"own\": 25, \"way\": 308, \"kahta\": 6, \"mature\": 5, \"that\": 450, \"acceptance\": 3, \"tolerance\": 7, \"promot\": 1, \"pura\": 48, \"sochta\": 33, \"hamne\": 11, \"hadhanyvadaapse\": 1, \"aapne\": 46, \"mean\": 37, \"parr\": 2, \"intrest\": 1, \"nayi\": 14, \"enter\": 54, \"jis\": 71, \"aachi\": 2, \"sunne\": 25, \"kaunse\": 76, \"lindsey\": 12, \"loans\": 3, \"best\": 383, \"mcadams\": 5, \"amanda\": 37, \"seyfried\": 1, \"actresses\": 4, \"wali\": 1720, \"tim\": 102, \"meadows\": 3, \"nasamaj\": 1, \"cast\": 37, \"aye\": 21, \"hajar\": 5, \"char\": 12, \"thos\": 3, \"vaah\": 10, \"baahar\": 644, \"aane\": 779, \"mann\": 21, \"udaane\": 2, \"tejee\": 1, \"faisla\": 6, \"ghante\": 2251, \"aasaan\": 27, \"atchee\": 1, \"iskee\": 1, \"agalee\": 1, \"kadee\": 1, \"ee\": 22, \"off\": 237, \"ok\": 119, \"karungi\": 10, \"netflix\": 37, \"streaming\": 8, \"service\": 55, \"awesome\": 64, \"dekungi\": 6, \"danyavad\": 1, \"tumhare\": 103, \"document\": 40, \"mili\": 32, \"isey\": 290, \"jaante\": 17, \"hum\": 789, \"chat\": 536, \"karein\": 46, \"while\": 34, \"since\": 64, \"respond\": 224, \"info\": 37, \"deni\": 8, \"padegi\": 993, \"nursing\": 5, \"home\": 401, \"older\": 15, \"younger\": 7, \"days\": 129, \"haun\": 3, \"romantic\": 46, \"kisne\": 126, \"act\": 24, \"gosling\": 19, \"jisne\": 27, \"period\": 32, \"because\": 82, \"start\": 570, \"cheez\": 42, \"fans\": 28, \"sakti\": 146, \"acche\": 30, \"sappy\": 3, \"sunta\": 8, \"jyadatar\": 6, \"galat\": 38, \"rahte\": 13, \"affair\": 2, \"information\": 111, \"dete\": 78, \"jitna\": 19, \"nick\": 56, \"cassavetes\": 2, \"version\": 43, \"female\": 13, \"maybe\": 19, \"apni\": 292, \"tough\": 10, \"tomato\": 5, \"next\": 1329, \"mention\": 21, \"boy\": 62, \"letters\": 10, \"hide\": 14, \"chahti\": 31, \"beti\": 185, \"rehne\": 199, \"rich\": 32, \"not\": 334, \"final\": 61, \"discuss\": 19, \"admit\": 4, \"hau\": 9, \"letter\": 36, \"samjh\": 18, \"aya\": 20, \"guess\": 38, \"huyi\": 11, \"tabtak\": 3, \"kisi\": 183, \"engage\": 4, \"fir\": 666, \"dobara\": 67, \"milte\": 33, \"usey\": 306, \"dikhaya\": 16, \"lower\": 24, \"this\": 627, \"money\": 65, \"strugge\": 1, \"decide\": 19, \"important\": 45, \"akhir\": 7, \"ladke\": 25, \"choose\": 25, \"right\": 113, \"choice\": 19, \"li\": 29, \"happiness\": 4, \"ja\": 185, \"rahi\": 711, \"release\": 62, \"thode\": 65, \"review\": 78, \"unlogo\": 1, \"tarrif\": 1, \"writing\": 20, \"ninda\": 2, \"classic\": 137, \"mante\": 6, \"stories\": 13, \"khatam\": 431, \"yehi\": 17, \"cheej\": 4, \"phir\": 691, \"dekhne\": 651, \"majboor\": 6, \"kutch\": 4, \"annoying\": 5, \"chuke\": 22, \"finish\": 29, \"conversation\": 31, \"click\": 10, \"safe\": 24, \"jarurat\": 15, \"number\": 136, \"exchanges\": 2, \"tumhse\": 1, \"haal\": 31, \"karnewale\": 3, \"dikhaye\": 540, \"detaaapko\": 1, \"aitraaz\": 2, \"batane\": 72, \"jin\": 18, \"pareshan\": 11, \"please\": 9661, \"confirm\": 30, \"messages\": 574, \"mil\": 385, \"maafi\": 5, \"baathcheet\": 2, \"minuton\": 1, \"radd\": 26, \"koyi\": 5, \"uttar\": 11, \"paanch\": 11, \"minute\": 2616, \"shuro\": 1, \"agla\": 877, \"padegimein\": 1, \"asuvidha\": 1, \"steven\": 31, \"speielberg\": 1, \"dwara\": 381, \"nirdeshit\": 5, \"apraadh\": 2, \"kirdhar\": 1, \"frank\": 92, \"abagnale\": 4, \"umr\": 4, \"dokha\": 2, \"bhaag\": 15, \"sake\": 28, \"dekhunga\": 19, \"bhaga\": 1, \"leonardo\": 33, \"abignale\": 1, \"starr\": 2, \"fraud\": 13, \"master\": 27, \"hanks\": 26, \"fbi\": 9, \"agent\": 16, \"chase\": 5, \"incredible\": 8, \"reason\": 26, \"bhag\": 14, \"catch\": 47, \"koshis\": 4, \"american\": 45, \"pilot\": 8, \"definately\": 1, \"suspense\": 4, \"enjoykarenge\": 1, \"filmon\": 2, \"ironic\": 7, \"kareng\": 1, \"vakahi\": 2, \"dicario\": 1, \"oscar\": 13, \"deserve\": 12, \"watch\": 150, \"behetar\": 4, \"aisee\": 4, \"edge\": 6, \"rakhati\": 1, \"suspenseful\": 1, \"apko\": 172, \"dekhni\": 13, \"diamond\": 20, \"agli\": 13, \"vala\": 14, \"vahi\": 12, \"apako\": 1, \"nominated\": 3, \"sorry\": 92, \"matlat\": 1, \"blood\": 53, \"leonard\": 4, \"jiska\": 18, \"badala\": 2, \"yes\": 124, \"badhiya\": 39, \"gotcha\": 1, \"jeet\": 46, \"revenant\": 2, \"nikla\": 16, \"if\": 397, \"can\": 395, \"released\": 13, \"intzar\": 4, \"bechan\": 1, \"suggest\": 25, \"convinced\": 3, \"thank\": 152, \"dene\": 140, \"inception\": 10, \"available\": 119, \"rent\": 84, \"taiyar\": 8, \"thankyou\": 2, \"kal\": 9776, \"raathri\": 1, \"joseph\": 30, \"gordon\": 6, \"levitt\": 1, \"boys\": 67, \"favourite\": 27, \"despicable\": 5, \"kevin\": 80, \"lucy\": 31, \"wilde\": 3, \"gru\": 17, \"banne\": 15, \"krta\": 32, \"supervillain\": 2, \"minions\": 12, \"personality\": 6, \"bob\": 177, \"victor\": 13, \"dr\": 145, \"nefario\": 3, \"ladkio\": 2, \"ungli\": 3, \"nacha\": 2, \"mahine\": 1654, \"pahle\": 61, \"loge\": 6, \"jeetna\": 4, \"yahi\": 49, \"size\": 21, \"matter\": 12, \"hogaya\": 67, \"wapas\": 263, \"getsback\": 1, \"vaakahi\": 12, \"meaning\": 4, \"lost\": 31, \"bina\": 206, \"ofcourse\": 5, \"box\": 59, \"office\": 393, \"sequel\": 12, \"jaayega\": 16, \"kese\": 19, \"sachamuch\": 1, \"holeevud\": 3, \"mukhy\": 10, \"abhineta\": 4, \"rayaan\": 1, \"gosaling\": 1, \"emma\": 26, \"ston\": 1, \"paatr\": 3, \"jaij\": 1, \"piyaanovaadak\": 1, \"doosara\": 4, \"mahatvaakaankshee\": 1, \"abhinetree\": 2, \"sangharsh\": 8, \"sirph\": 7, \"paatron\": 6, \"anusaran\": 2, \"kaee\": 5, \"daans\": 1, \"nambar\": 3, \"kie\": 3, \"sangeet\": 12, \"vartamaan\": 2, \"pop\": 244, \"staar\": 2, \"pahalee\": 9, \"milate\": 2, \"jaiz\": 1, \"improovament\": 1, \"khel\": 42, \"restaraan\": 1, \"kheenchata\": 1, \"jon\": 16, \"leejend\": 1, \"najar\": 6, \"jaanane\": 3, \"nirdeshak\": 5, \"demiyan\": 1, \"chejel\": 1, \"dvaara\": 13, \"see\": 222, \"vhipalaish\": 1, \"sapanon\": 1, \"paalan\": 3, \"koriyograaphee\": 1, \"saajish\": 4, \"mod\": 5, \"memento\": 1, \"poorvaabhaas\": 1, \"jaisee\": 1, \"jinase\": 2, \"isakee\": 7, \"sakate\": 18, \"thanda\": 32, \"seedha\": 8, \"rishton\": 2, \"dhyaan\": 10, \"kendrit\": 4, \"anokhee\": 1, \"dashak\": 5, \"nrty\": 1, \"sankhyaen\": 1, \"aalochakon\": 3, \"isaka\": 9, \"bharapoor\": 2, \"nam\": 19, \"kay\": 27, \"imitation\": 7, \"game\": 981, \"jaroor\": 9, \"during\": 32, \"wwii\": 11, \"its\": 133, \"decrypting\": 1, \"spy\": 5, \"code\": 29, \"leaf\": 2, \"easily\": 7, \"identifiable\": 1, \"benedict\": 3, \"cumberbatch\": 2, \"keira\": 11, \"knightly\": 4, \"co\": 37, \"studio\": 18, \"produce\": 12, \"muze\": 3, \"bareme\": 4, \"per\": 184, \"was\": 307, \"an\": 207, \"earlier\": 19, \"same\": 86, \"kitap\": 1, \"alan\": 25, \"turing\": 14, \"enigma\": 4, \"pehele\": 16, \"breaking\": 17, \"bbc\": 6, \"jaanakaar\": 1, \"poochha\": 3, \"sanskaran\": 4, \"kisane\": 1, \"abhinay\": 4, \"drshyon\": 2, \"jaanakaaree\": 4, \"milee\": 3, \"ruchi\": 2, \"rakhate\": 1, \"poorn\": 3, \"pustak\": 6, \"kambarabaich\": 4, \"naitalee\": 5, \"shuruaatee\": 2, \"tyooring\": 14, \"bording\": 1, \"skool\": 3, \"badanaam\": 1, \"dost\": 26, \"kriptograaphee\": 1, \"dilachaspee\": 1, \"jeevanee\": 3, \"agala\": 24, \"briten\": 2, \"jarmanee\": 1, \"yuddh\": 17, \"ghoshana\": 1, \"jagah\": 81, \"bailechale\": 1, \"paark\": 1, \"naajee\": 2, \"pahelee\": 1, \"masheen\": 7, \"dikod\": 1, \"aitihaasik\": 6, \"kathaanak\": 3, \"sunana\": 1, \"ullekh\": 6, \"jeevan\": 7, \"ghatanaon\": 1, \"vipareet\": 2, \"isalie\": 16, \"poochh\": 1, \"keval\": 26, \"aalochak\": 2, \"kahata\": 8, \"punarvyavasthit\": 1, \"kaalpanik\": 1, \"spashteekaran\": 1, \"dhanyavaad\": 8, \"ansh\": 2, \"kod\": 8, \"dikript\": 5, \"prabandhan\": 4, \"naajiyon\": 2, \"badal\": 956, \"mahasoos\": 3, \"sandeshon\": 1, \"chal\": 1094, \"jaega\": 32, \"bekaar\": 7, \"dilachasp\": 14, \"hal\": 9, \"chattaan\": 1, \"chhodata\": 1, \"kliphanar\": 1, \"jode\": 21, \"jeevit\": 3, \"ghaayal\": 4, \"vagairah\": 1, \"bataata\": 1, \"tvist\": 1, \"roosee\": 3, \"jaasoos\": 6, \"khoj\": 101, \"aashcharyachakit\": 2, \"british\": 31, \"khuphiya\": 2, \"roos\": 2, \"rahasyon\": 1, \"bataane\": 6, \"lagaaya\": 1, \"jaanana\": 3, \"aakhirakaar\": 1, \"gret\": 1, \"taraph\": 1, \"raajaneetik\": 2, \"sthiti\": 5, \"supar\": 2, \"upayogee\": 1, \"kodabreking\": 1, \"aaee\": 2, \"takaneekee\": 1, \"dikhane\": 12, \"deevaar\": 1, \"dhamakee\": 1, \"samalaingik\": 5, \"bataaya\": 1, \"shaadee\": 1, \"klaark\": 2, \"hone\": 6182, \"uchch\": 5, \"ehasaas\": 4, \"apanee\": 17, \"samalaingikata\": 1, \"gupt\": 3, \"rakhane\": 1, \"tang\": 8, \"avadhi\": 5, \"badee\": 5, \"raajabhaasha\": 1, \"gopaneeyata\": 1, \"gend\": 6, \"bataana\": 3, \"mitr\": 2, \"raashtr\": 1, \"jeetata\": 1, \"bos\": 2, \"kriptograaphars\": 1, \"doosare\": 2, \"vaada\": 4, \"nasht\": 5, \"alaava\": 2, \"chhodane\": 1, \"usakee\": 5, \"suraksha\": 7, \"darata\": 4, \"usase\": 3, \"usane\": 3, \"paravaah\": 2, \"roten\": 3, \"tomaatoz\": 2, \"skor\": 5, \"tamaatar\": 3, \"sinemaaskor\": 1, \"e\": 70, \"metaakritik\": 1, \"jaaree\": 2, \"dekhenge\": 7, \"sambhaavana\": 2, \"didnt\": 6, \"realize\": 16, \"had\": 98, \"seen\": 31, \"until\": 45, \"started\": 15, \"reading\": 81, \"isnt\": 6, \"usually\": 28, \"dont\": 59, \"recall\": 5, \"clearly\": 3, \"chaiting\": 3, \"yogy\": 3, \"isee\": 2, \"poora\": 107, \"bindu\": 3, \"nikalane\": 8, \"sarvekshan\": 1, \"bataenge\": 1, \"darne\": 3, \"vally\": 2, \"my\": 889, \"bacha\": 1191, \"bhooth\": 1, \"darthe\": 1, \"plane\": 46, \"godzilla\": 1, \"thahahha\": 1, \"doosaree\": 4, \"sakatee\": 5, \"reemek\": 1, \"tat\": 6, \"daraavana\": 5, \"naav\": 6, \"phanse\": 1, \"jagahen\": 1, \"jinhen\": 1, \"paanee\": 3, \"door\": 547, \"bachane\": 9, \"jokhim\": 3, \"laayak\": 2, \"sarphing\": 1, \"tair\": 1, \"tasveer\": 2, \"laharon\": 1, \"pakadane\": 1, \"peshevar\": 1, \"huee\": 13, \"beeyar\": 1, \"bandookon\": 1, \"samooh\": 1, \"prshth\": 1, \"kahaan\": 5, \"dikhaee\": 1, \"dega\": 23, \"kvint\": 2, \"maut\": 13, \"gaee\": 5, \"strychhninai\": 1, \"unamen\": 1, \"goonga\": 2, \"yaddhyapi\": 1, \"name\": 94, \"jesse\": 14, \"mark\": 137, \"biography\": 1, \"voilence\": 1, \"violence\": 8, \"sex\": 10, \"genius\": 6, \"betrayal\": 1, \"kahaani\": 5, \"andrew\": 62, \"garfield\": 2, \"freind\": 3, \"teamup\": 2, \"work\": 2402, \"cinema\": 44, \"checkout\": 3, \"kareye\": 2, \"jaankar\": 1, \"majboot\": 2, \"semi\": 6, \"biographyaapke\": 1, \"insight\": 1, \"karuga\": 5, \"khush\": 40, \"sun\": 752, \"personal\": 32, \"sunna\": 1147, \"wait\": 103, \"fairly\": 2, \"current\": 1918, \"media\": 44, \"changes\": 30, \"awards\": 24, \"jeete\": 14, \"namit\": 1, \"awsome\": 1, \"dekhuga\": 1, \"genre\": 59, \"ususally\": 1, \"little\": 88, \"bit\": 24, \"batao\": 1396, \"tumen\": 1, \"haibut\": 2, \"comfort\": 6, \"paya\": 19, \"feelings\": 5, \"share\": 58, \"kahte\": 15, \"beast\": 9, \"disney\": 241, \"animated\": 43, \"adorable\": 5, \"bachcho\": 9, \"even\": 60, \"hmm\": 13, \"padega\": 246, \"saku\": 47, \"two\": 162, \"princess\": 13, \"anna\": 87, \"princesses\": 1, \"kise\": 7, \"magic\": 37, \"parantu\": 7, \"sister\": 182, \"ghumte\": 2, \"samaya\": 1, \"ghayal\": 5, \"insecure\": 4, \"trouble\": 9, \"khair\": 8, \"depressing\": 4, \"dhoondhana\": 1, \"taaki\": 11, \"desh\": 134, \"saken\": 2, \"death\": 46, \"jaati\": 35, \"khojane\": 2, \"chali\": 16, \"control\": 45, \"madad\": 31, \"laut\": 9, \"pyaara\": 3, \"nieces\": 1, \"nephews\": 3, \"kidnap\": 3, \"loon\": 6, \"dekhoon\": 1, \"bheetar\": 1, \"haaha\": 4, \"realism\": 3, \"kahaaniyon\": 1, \"adult\": 35, \"concepts\": 1, \"dalta\": 2, \"seedhee\": 1, \"online\": 80, \"party\": 1512, \"hasheen\": 1, \"aataa\": 1, \"karoon\": 2, \"tab\": 124, \"badhane\": 4, \"den\": 684, \"langada\": 1, \"ivai\": 1, \"philmee\": 1, \"gaane\": 33, \"sune\": 6, \"samaysamay\": 1, \"bhateejee\": 1, \"janmadin\": 1, \"pankti\": 3, \"geet\": 3, \"charavaahe\": 1, \"olaaph\": 2, \"snomain\": 2, \"unaka\": 2, \"pados\": 5, \"phrostee\": 3, \"chhota\": 16, \"stil\": 2, \"sheershak\": 1, \"bholo\": 1, \"kho\": 23, \"eeki\": 1, \"patni\": 4, \"karega\": 68, \"surely\": 13, \"popular\": 116, \"vastav\": 10, \"down\": 349, \"convincing\": 1, \"bi\": 56, \"thespians\": 1, \"novel\": 9, \"pieces\": 5, \"set\": 20187, \"appeal\": 6, \"gangster\": 1, \"squad\": 7, \"young\": 44, \"lovers\": 20, \"bante\": 9, \"hoke\": 6, \"narrate\": 1, \"assume\": 5, \"rakhi\": 8, \"baarish\": 2717, \"sawal\": 8, \"citizen\": 7, \"kane\": 3, \"samjtha\": 1, \"waqth\": 2, \"bathayenga\": 1, \"mara\": 15, \"dosth\": 1, \"duvidha\": 1, \"yathra\": 1, \"thodi\": 48, \"seabrook\": 1, \"eh\": 9, \"thum\": 2, \"carolinas\": 3, \"kbhi\": 8, \"north\": 323, \"carolina\": 87, \"baaharee\": 1, \"baink\": 1, \"dawsons\": 1, \"creek\": 27, \"jantha\": 2, \"romance\": 15, \"shaanadaar\": 2, \"chintit\": 1, \"soochee\": 2, \"paar\": 38, \"heh\": 2, \"maan\": 17, \"usee\": 2, \"intercepted\": 3, \"patron\": 1, \"dikhaatee\": 1, \"maaph\": 1, \"spasht\": 5, \"neeche\": 202, \"jaana\": 189, \"rahee\": 7, \"puraana\": 2, \"vaha\": 16, \"dude\": 16, \"show\": 493, \"reader\": 3, \"lets\": 26, \"roll\": 45, \"according\": 24, \"nati\": 1, \"base\": 14, \"secent\": 1, \"chep\": 2, \"afternoon\": 298, \"title\": 14, \"getsby\": 1, \"dekhe\": 18, \"published\": 5, \"surprisingly\": 1, \"suni\": 8, \"parts\": 20, \"parties\": 546, \"kitni\": 4674, \"grandhoti\": 1, \"slowing\": 11, \"obvious\": 4, \"green\": 87, \"miley\": 27, \"carraway\": 3, \"veteran\": 5, \"jay\": 127, \"shuru\": 2703, \"hopeful\": 1, \"overall\": 9, \"daisy\": 11, \"newyork\": 9, \"interest\": 26, \"wealthy\": 2, \"girl\": 78, \"gatsb\": 1, \"impress\": 5, \"bola\": 51, \"husband\": 55, \"bothered\": 2, \"affairs\": 6, \"allow\": 17, \"jaatha\": 13, \"dekhiyega\": 1, \"gun\": 17, \"shot\": 39, \"teek\": 6, \"shukriya\": 28, \"liveaction\": 5, \"karan\": 34, \"maleficient\": 4, \"ankaha\": 1, \"kahani\": 20, \"ones\": 10, \"fairytale\": 1, \"setting\": 46, \"digital\": 11, \"original\": 27, \"scenery\": 2, \"dikhata\": 6, \"raja\": 10, \"pirates\": 3, \"caribbean\": 15, \"nostalgic\": 3, \"peechhe\": 3, \"andhera\": 20, \"skte\": 9, \"ajakl\": 1, \"behtar\": 15, \"halanki\": 6, \"jerry\": 38, \"burckheimer\": 1, \"productions\": 7, \"robert\": 73, \"stromberg\": 1, \"banayi\": 11, \"background\": 18, \"heartbreaking\": 2, \"pirate\": 5, \"care\": 42, \"jabki\": 13, \"status\": 165, \"likeable\": 2, \"hateable\": 1, \"konsi\": 89, \"saari\": 30, \"kahu\": 5, \"pure\": 24, \"philip\": 5, \"credit\": 81, \"cheezon\": 5, \"bachate\": 2, \"yahan\": 84, \"computers\": 4, \"jahan\": 37, \"dragon\": 51, \"element\": 4, \"add\": 2507, \"vajahse\": 1, \"yad\": 93, \"crtics\": 1, \"confuse\": 6, \"paga\": 1, \"dad\": 640, \"marte\": 9, \"tomatoos\": 1, \"dekhta\": 22, \"rehata\": 1, \"idhar\": 19, \"udhar\": 12, \"production\": 17, \"has\": 297, \"jorse\": 1, \"tune\": 48, \"bht\": 17, \"lga\": 16, \"los\": 544, \"angeles\": 528, \"badalon\": 1, \"btata\": 1, \"titile\": 1, \"elements\": 10, \"lagi\": 48, \"paper\": 115, \"successful\": 5, \"sapnon\": 3, \"krne\": 67, \"kiye\": 976, \"gye\": 34, \"hardships\": 1, \"asahmat\": 1, \"jinhone\": 12, \"boring\": 11, \"poori\": 19, \"enthralling\": 1, \"stone\": 35, \"slack\": 7, \"kaatna\": 1, \"kyuki\": 72, \"singers\": 9, \"mana\": 21, \"sebastian\": 16, \"jazz\": 294, \"improv\": 6, \"christmas\": 1328, \"unmein\": 1, \"chipka\": 9, \"mia\": 29, \"pehli\": 64, \"gaate\": 2, \"huye\": 345, \"uss\": 27, \"unki\": 46, \"relationship\": 23, \"brush\": 43, \"dia\": 17, \"warna\": 24, \"baatein\": 21, \"gana\": 85, \"ga\": 77, \"request\": 45, \"chidhaya\": 1, \"musicals\": 32, \"akele\": 8, \"karegi\": 20, \"kia\": 334, \"grow\": 9, \"individuals\": 3, \"hard\": 52, \"rahen\": 5, \"dreams\": 16, \"achieve\": 3, \"banen\": 1, \"seperate\": 4, \"ares\": 10, \"struggle\": 12, \"cruelty\": 1, \"karten\": 1, \"sum\": 5, \"haifilm\": 1, \"afraid\": 2, \"hardship\": 2, \"involve\": 8, \"hasil\": 2, \"keo\": 1, \"keith\": 28, \"offer\": 21, \"difficult\": 11, \"payment\": 99, \"milta\": 32, \"kojab\": 1, \"passionate\": 1, \"hoge\": 14, \"live\": 260, \"lage\": 41, \"drams\": 1, \"chod\": 6, \"ekdum\": 9, \"sympathize\": 1, \"harsh\": 7, \"unsucessful\": 1, \"truly\": 4, \"vapas\": 111, \"nevada\": 34, \"jaan\": 57, \"hiskis\": 1, \"dream\": 43, \"unpredictable\": 2, \"twist\": 7, \"tuje\": 8, \"sagged\": 2, \"badly\": 3, \"friend\": 133, \"genuinely\": 1, \"cliche\": 4, \"realness\": 1, \"damien\": 6, \"chazelle\": 1, \"directing\": 3, \"curious\": 4, \"fool\": 3, \"bnaya\": 4, \"snob\": 1, \"reviewed\": 2, \"vibe\": 2, \"disagree\": 2, \"characterization\": 2, \"stah\": 1, \"saktu\": 1, \"purist\": 1, \"bulaya\": 12, \"mujuhe\": 1, \"depth\": 4, \"lack\": 4, \"balki\": 18, \"round\": 31, \"large\": 17, \"amount\": 38, \"independence\": 10, \"possessed\": 1, \"zada\": 315, \"courage\": 2, \"neveda\": 1, \"jane\": 1527, \"hann\": 3, \"pretty\": 33, \"uke\": 1, \"courageous\": 1, \"option\": 26, \"apke\": 39, \"pont\": 1, \"mian\": 1, \"independent\": 7, \"portray\": 8, \"chieze\": 1, \"chipki\": 1, \"wish\": 95, \"vain\": 1, \"reconcile\": 4, \"also\": 57, \"reviewer\": 2, \"quite\": 15, \"bittersweet\": 1, \"karu\": 166, \"hava\": 3, \"ai\": 3, \"system\": 46, \"philam\": 4, \"baata\": 1, \"eska\": 2, \"ladakiya\": 1, \"nai\": 75, \"ladaki\": 1, \"teen\": 185, \"top\": 371, \"greatest\": 77, \"comedies\": 12, \"dala\": 16, \"received\": 13, \"baccho\": 38, \"dikha\": 187, \"parenting\": 3, \"style\": 25, \"depend\": 7, \"ispe\": 5, \"sexual\": 3, \"referencec\": 1, \"cursing\": 1, \"expected\": 293, \"major\": 69, \"comic\": 40, \"gold\": 25, \"bolke\": 1, \"praise\": 6, \"tujhe\": 56, \"feyne\": 1, \"doosri\": 8, \"likhi\": 15, \"thik\": 59, \"mallom\": 1, \"tareef\": 6, \"heron\": 1, \"nibhaya\": 9, \"pataa\": 2, \"lambi\": 801, \"chalti\": 11, \"normal\": 62, \"lenght\": 1, \"iron\": 48, \"thor\": 7, \"widow\": 1, \"captain\": 23, \"america\": 74, \"hulk\": 11, \"nom\": 1, \"miss\": 168, \"bhool\": 45, \"javo\": 1, \"bholega\": 1, \"koun\": 12, \"taraf\": 100, \"tony\": 65, \"stark\": 19, \"downey\": 15, \"jr\": 19, \"naya\": 1679, \"avengers\": 17, \"describe\": 5, \"dushman\": 8, \"samja\": 1, \"baayi\": 1, \"dho\": 7, \"yi\": 2, \"leader\": 8, \"chitauri\": 2, \"nah\": 2, \"dunkirt\": 1, \"christopher\": 22, \"nolan\": 17, \"ii\": 5, \"intense\": 6, \"leking\": 1, \"dialogues\": 1, \"hour\": 734, \"jaanemaane\": 1, \"impressive\": 5, \"samaan\": 16, \"samajha\": 2, \"thaiss\": 1, \"harry\": 47, \"styles\": 11, \"pichhale\": 4, \"big\": 148, \"most\": 103, \"helike\": 1, \"ride\": 119, \"tell\": 54, \"more\": 106, \"did\": 100, \"audition\": 11, \"got\": 113, \"singer\": 14, \"talk\": 38, \"dunkirks\": 1, \"evacuation\": 2, \"higher\": 11, \"milega\": 15, \"punch\": 16, \"lines\": 60, \"russell\": 12, \"brand\": 14, \"acchhi\": 4, \"age\": 46, \"theater\": 223, \"chuka\": 50, \"kaa\": 8, \"paragraphs\": 1, \"jaankaari\": 3, \"experience\": 20, \"bolna\": 15, \"moon\": 80, \"thing\": 28, \"hilarious\": 21, \"villian\": 4, \"ridiculous\": 3, \"banker\": 3, \"trust\": 10, \"steal\": 7, \"bank\": 161, \"crackup\": 2, \"perfect\": 31, \"vector\": 9, \"pyramid\": 3, \"pixar\": 15, \"fims\": 1, \"amuse\": 1, \"bachon\": 23, \"video\": 855, \"interrupt\": 4, \"kids\": 538, \"ladkiyoon\": 4, \"cookies\": 96, \"who\": 119, \"shaandar\": 2, \"ploy\": 1, \"theme\": 33, \"park\": 506, \"deekhke\": 1, \"dilchasbi\": 1, \"heart\": 114, \"warming\": 8, \"ladkiyaan\": 2, \"meeting\": 1399, \"waali\": 140, \"baddhna\": 1, \"interactions\": 2, \"touching\": 7, \"piggy\": 1, \"sweet\": 21, \"loyal\": 1, \"nikle\": 25, \"hien\": 4, \"struck\": 3, \"endup\": 1, \"pouty\": 1, \"childish\": 6, \"fitting\": 7, \"spoiled\": 3, \"child\": 37, \"count\": 78, \"comments\": 14, \"zuckerburg\": 4, \"events\": 2837, \"kitab\": 1, \"aadharit\": 4, \"accidental\": 4, \"billionaires\": 3, \"dhokhe\": 1, \"stuff\": 47, \"identify\": 1, \"intriguing\": 3, \"sabne\": 4, \"surprising\": 4, \"sometime\": 7, \"entertained\": 1, \"rakhne\": 46, \"understandable\": 2, \"beshak\": 8, \"staff\": 51, \"involvement\": 2, \"irony\": 5, \"foundereduardo\": 1, \"author\": 3, \"mulaqat\": 2, \"yaqeen\": 3, \"leak\": 10, \"puraani\": 3, \"puranni\": 1, \"engaging\": 2, \"waqt\": 188, \"jub\": 4, \"websites\": 1, \"thay\": 12, \"lawsuits\": 2, \"shuruat\": 3, \"padha\": 15, \"file\": 74, \"bachanay\": 1, \"lawyers\": 2, \"student\": 27, \"harvard\": 19, \"facemash\": 2, \"campus\": 28, \"website\": 18, \"users\": 5, \"photos\": 34, \"attractiveness\": 1, \"rate\": 31, \"puray\": 1, \"taur\": 8, \"description\": 5, \"unlog\": 1, \"jinko\": 9, \"synapse\": 1, \"ohwo\": 1, \"attention\": 12, \"milajo\": 1, \"jinho\": 1, \"exclusive\": 1, \"dating\": 13, \"company\": 88, \"patent\": 3, \"legal\": 9, \"documents\": 21, \"hifazat\": 1, \"jaanta\": 13, \"zukerbreg\": 1, \"college\": 87, \"database\": 3, \"hack\": 1, \"harward\": 2, \"computer\": 62, \"crash\": 19, \"months\": 150, \"academic\": 3, \"probation\": 4, \"aware\": 5, \"rogue\": 2, \"programmer\": 2, \"prakar\": 30, \"damage\": 11, \"databases\": 2, \"networks\": 3, \"hacking\": 2, \"nuksaan\": 4, \"situation\": 19, \"bounded\": 1, \"business\": 73, \"translate\": 4, \"programming\": 5, \"necessary\": 4, \"cofounder\": 3, \"sean\": 42, \"parker\": 24, \"hooked\": 4, \"take\": 157, \"npaster\": 1, \"totally\": 20, \"hamesa\": 3, \"aadi\": 5, \"other\": 83, \"site\": 20, \"yale\": 4, \"columbia\": 58, \"stanford\": 3, \"expand\": 3, \"nepster\": 1, \"myspace\": 2, \"account\": 75, \"palo\": 66, \"alto\": 66, \"years\": 227, \"logged\": 2, \"der\": 1571, \"paker\": 1, \"house\": 396, \"sharing\": 6, \"khatm\": 9, \"di\": 107, \"partner\": 14, \"york\": 1364, \"meanwhile\": 4, \"california\": 280, \"billion\": 7, \"dollar\": 8, \"develop\": 8, \"potential\": 11, \"mind\": 27, \"blowing\": 3, \"judwa\": 2, \"apan\": 3, \"interests\": 1, \"intercut\": 1, \"against\": 44, \"case\": 24, \"eventually\": 6, \"court\": 53, \"settle\": 2, \"defense\": 8, \"sochte\": 26, \"jury\": 7, \"unsympathetic\": 2, \"appear\": 8, \"rehega\": 5, \"doubt\": 11, \"sordid\": 1, \"details\": 92, \"founding\": 1, \"callous\": 1, \"attitude\": 5, \"collaborators\": 1, \"weird\": 16, \"ugh\": 1, \"cliff\": 3, \"hangers\": 1, \"choda\": 1, \"explanation\": 2, \"future\": 50, \"deal\": 23, \"absent\": 2, \"piche\": 8, \"clarks\": 2, \"coffins\": 1, \"ud\": 4, \"inspirational\": 2, \"success\": 15, \"layak\": 9, \"mushkilo\": 1, \"drastically\": 1, \"beat\": 33, \"luck\": 28, \"mehenath\": 1, \"sandra\": 29, \"bullock\": 8, \"mcgraw\": 21, \"bolne\": 25, \"yakin\": 10, \"blame\": 6, \"member\": 9, \"ji\": 235, \"drugs\": 8, \"goodluck\": 1, \"football\": 185, \"kheltha\": 1, \"adopt\": 7, \"chaltha\": 2, \"strength\": 5, \"pehla\": 111, \"dekhayi\": 2, \"detha\": 4, \"shame\": 10, \"leigh\": 5, \"anne\": 19, \"nei\": 4, \"approve\": 4, \"judge\": 15, \"goodness\": 5, \"strongly\": 1, \"willed\": 2, \"judgement\": 6, \"dethe\": 6, \"strong\": 26, \"biological\": 1, \"approach\": 5, \"path\": 30, \"chose\": 7, \"uskeliye\": 1, \"stronger\": 3, \"saktha\": 17, \"criminals\": 4, \"belong\": 6, \"zindahgi\": 1, \"thmhare\": 1, \"sachha\": 2, \"dunkirk\": 14, \"tumane\": 4, \"thavah\": 2, \"kesa\": 839, \"yudda\": 1, \"effects\": 13, \"vaise\": 14, \"visual\": 6, \"feast\": 2, \"are\": 617, \"tu\": 197, \"dialogue\": 9, \"mostly\": 7, \"flick\": 6, \"chavunga\": 1, \"aayega\": 99, \"long\": 203, \"artsy\": 4, \"museums\": 10, \"meaningless\": 3, \"baitna\": 1, \"graphic\": 3, \"guts\": 1, \"quick\": 25, \"visually\": 1, \"gripping\": 1, \"pretention\": 1, \"impressionist\": 2, \"painting\": 63, \"paintings\": 4, \"pretentious\": 2, \"jaathe\": 13, \"impression\": 2, \"minutes\": 8017, \"short\": 40, \"fionn\": 2, \"whitehead\": 2, \"jack\": 118, \"lowden\": 1, \"ata\": 11, \"hogaye\": 7, \"saving\": 6, \"private\": 21, \"pa\": 82, \"aawaj\": 4, \"thipar\": 1, \"yudha\": 1, \"chahate\": 6, \"jao\": 67, \"tumko\": 34, \"surround\": 1, \"chistopher\": 1, \"haikya\": 4, \"filmaya\": 1, \"france\": 151, \"haichurchil\": 1, \"upasthiti\": 2, \"darj\": 3, \"karai\": 1, \"morgan\": 20, \"freeman\": 9, \"gd\": 2, \"wahan\": 22, \"kehte\": 232, \"carrey\": 14, \"lisa\": 99, \"walter\": 5, \"jennifer\": 53, \"aniston\": 3, \"kr\": 61, \"yaah\": 1, \"baker\": 11, \"hall\": 75, \"simiar\": 1, \"neh\": 8, \"get\": 347, \"bogged\": 1, \"treacle\": 1, \"lacked\": 1, \"second\": 351, \"nursed\": 1, \"jaayenge\": 5, \"skills\": 6, \"yaha\": 1297, \"concept\": 10, \"bullet\": 11, \"rokie\": 1, \"robots\": 22, \"rocky\": 23, \"with\": 494, \"campare\": 1, \"khayaal\": 3, \"doosra\": 7, \"kehta\": 106, \"mix\": 55, \"strugle\": 1, \"hugh\": 15, \"jackman\": 11, \"bulls\": 20, \"shuruaat\": 28, \"fighting\": 8, \"premise\": 2, \"plausible\": 2, \"extension\": 7, \"contemporary\": 17, \"wwe\": 10, \"dila\": 247, \"ta\": 10, \"met\": 17, \"your\": 235, \"wrestlers\": 1, \"robot\": 19, \"bull\": 14, \"win\": 27, \"chota\": 105, \"zeus\": 7, \"knock\": 4, \"expert\": 1, \"mood\": 22, \"experts\": 4, \"karthi\": 6, \"milkar\": 10, \"scifi\": 6, \"jakman\": 1, \"domestic\": 2, \"normally\": 18, \"lone\": 4, \"fighter\": 7, \"pull\": 156, \"able\": 31, \"demands\": 2, \"fit\": 10, \"coherent\": 1, \"mixture\": 3, \"definitley\": 1, \"fighters\": 29, \"naye\": 620, \"factor\": 14, \"lowerclass\": 1, \"ladka\": 25, \"dikh\": 547, \"draw\": 8, \"common\": 14, \"chiz\": 9, \"jiya\": 5, \"ubharta\": 1, \"improved\": 4, \"technology\": 15, \"problems\": 37, \"debt\": 5, \"issues\": 31, \"hint\": 4, \"fought\": 1, \"spirit\": 17, \"underdog\": 1, \"trials\": 2, \"triumphs\": 1, \"aathe\": 8, \"humans\": 5, \"intrinsically\": 1, \"augment\": 2, \"intrinsic\": 1, \"lagthe\": 2, \"actual\": 9, \"virtual\": 4, \"reality\": 21, \"humanity\": 7, \"jinda\": 6, \"aayaga\": 2, \"fun\": 197, \"supernatural\": 4, \"existence\": 2, \"thrill\": 3, \"lose\": 8, \"message\": 7779, \"interconnected\": 1, \"people\": 101, \"dusron\": 6, \"dekhithe\": 1, \"avengersye\": 1, \"maark\": 1, \"raphphaalo\": 1, \"bainar\": 1, \"da\": 11, \"halk\": 3, \"shaant\": 4, \"jvaalaamukhee\": 1, 